[{"name":"Alienor", "description":"Winemaker Denis Malbec, formerly the winemaker and cellarmaster at Chateau Latour, believes the terroir
in some of the vineyards near Clear Lake more closely resembles that of the Medoc region in Bordeaux
than does any other California wine region.
Grapes for the Aliénor wines are from Kelseyville. The Merlot is clone 181 from Rooster Vineyard planted in
1993 on well drained clay loam. The Cabernet Franc is clone 312 and a “suitcase selection” from Bordeaux,
planted in 1999 on gravelly loam along the bench of Kelsey creek. The Petit Verdot from Quercus Ranch
was planted in 2002. The soil in this vineyard consists mostly of loam with some gravel interspersed. The
Cabernet Sauvignon is from the Bartlett Vineyard and the Syrah grapes are from the Castelero Vineyard.
These are neighboring vineyards with just the old riverbed of Kelsey creek in between them. The
Sauvignon Blanc is clone 1 from the certified organic Windrem Vineyard, planted in 1998. The soils
throughout are an eclectic mix of gravel, sand and silt washed down from the surrounding hills and
mountains that comprise the northern portion of the Mayacamas Range. At an altitude of approximately
1,360 feet, these vineyards lie about 2 miles south of Clear Lake and about 1 mile west of Mt. Konocti, a
dormant volcano that towers above the entire region.", "location":"Lake County", "region":"California"},
{"name":"Aviary", "description":"Founded by Gregory Ahn, Matt Scarlett, and Jonathan White, Aviary Vineyards is an expression of Napa
Valley and the quality that has made wines from this region so sought after. Much like an aviary, the blend
of different grape varieties, terroirs, and vineyards interact and harmonize in each blend to create wines
that are beautiful, enjoyable, and captivating. Each component of these wines is wonderful, but together
they combine into a truly great experience.
The Aviary Chardonnay is fresh, rich, and balanced. Inviting aromas of pear, banana, vanilla, subtle spice,
and toasted oak draw you in. On the palate, we find lively flavors of apricot, Golden Delicious apple, pear,
banana, and star of jasmine. The wine is aged 5 months in barrel. The Red Blend is barrel aged for six
months.", "location":"Napa Valley", "region":"California"}]